[
  "quick-explorer",
  "url-into-selection",
  "omnisearch",
  "obsidian-image-toolkit",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "obsidian-enhancing-export",
  "obsidian-linter",
  "cycle-through-panes",
  "emoji-autocomplete",
  "text-extractor",
  "oz-clear-unused-images",
  "various-complements",
  "obsidian-export-image",
  "terminal",
  "find-unlinked-files",
  "vertical-tabs"
]